xxunk	0
xxpad	0
xxbos	0
xxfld	0
xxmaj	0
xxup	0
xxrep	0
xxwrep	0
<unk>	0
▁	-1.49148
▁de	-3.10372
▁,	-3.47088
▁.	-3.76572
▁la	-3.77724
s	-3.87523
▁el	-3.939
▁en	-3.9517
▁y	-4.2595
▁a	-4.47152
▁&'	-4.66205
▁que	-4.73231
▁los	-4.84812
▁del	-4.87408
▁se	-5.01049
▁por	-5.16746
▁con	-5.23242
▁un	-5.24605
▁una	-5.27361
▁)	-5.35803
▁(	-5.35947
▁su	-5.37276
▁las	-5.42565
n	-5.56437
▁al	-5.69722
▁es	-5.69799
▁para	-5.75027
▁como	-5.77175
r	-5.81133
es	-5.84099
o	-5.86989
▁fue	-6.01191
a	-6.02157
ó	-6.09518
do	-6.10321
.	-6.13023
▁=	-6.1381
▁%	-6.16131
▁más	-6.25984
da	-6.26414
-	-6.31809
▁o	-6.35555
▁no	-6.37875
▁2	-6.39106
▁:	-6.40809
e	-6.44922
▁lo	-6.59187
▁eran	-6.61375
▁sus	-6.63441
▁km	-6.66322
ndo	-6.70225
ción	-6.70332
i	-6.71236
l	-6.73435
ta	-6.74732
▁entre	-6.75589
ba	-6.76398
y	-6.77167
t	-6.813
mente	-6.84395
c	-6.86922
▁también	-6.88229
d	-6.91816
▁municipio	-6.94366
▁ha	-6.98205
na	-6.99748
▁población	-6.99824
▁;	-7.00667
ma	-7.01471
ra	-7.0216
la	-7.02287
▁este	-7.02979
to	-7.05223
▁esta	-7.08845
dos	-7.08867
se	-7.09423
▁son	-7.10462
▁le	-7.13001
ron	-7.13854
ar	-7.14426
m	-7.15238
▁re	-7.15904
on	-7.16736
▁años	-7.18147
▁era	-7.18267
te	-7.18592
sa	-7.18868
▁año	-7.19148
▁desde	-7.21527
▁pero	-7.21832
no	-7.22319
co	-7.22424
▁dos	-7.22957
▁según	-7.24285
k	-7.24332
▁sobre	-7.24731
▁durante	-7.24975
▁parte	-7.26133
▁hasta	-7.26503
le	-7.28294
ca	-7.29369
▁sin	-7.29614
▁ser	-7.30774
▁censo	-7.31902
u	-7.33447
▁había	-7.34246
de	-7.35376
▁personas	-7.35871
▁tiene	-7.36081
▁donde	-7.36199
▁«	-7.362
▁»	-7.36257
ro	-7.37315
▁ciudad	-7.37427
▁/	-7.38259
ciones	-7.38906
▁2010	-7.39961
g	-7.4112
▁total	-7.41972
▁cual	-7.43496
▁estado	-7.43512
mo	-7.43682
▁habitantes	-7.46169
▁después	-7.47332
ga	-7.48177
ce	-7.49136
en	-7.49204
z	-7.4969
lo	-7.49753
ne	-7.50413
▁in	-7.53017
▁san	-7.53219
p	-7.53585
▁primera	-7.54599
das	-7.55718
▁cuando	-7.56128
▁estados	-7.56408
b	-7.57353
▁gran	-7.57768
▁está	-7.58672
go	-7.59726
▁e	-7.61636
▁densidad	-7.63606
▁unidos	-7.6365
ti	-7.63767
▁0	-7.6521
▁1	-7.65818
▁encuentra	-7.66809
▁otras	-7.68092
an	-7.68154
les	-7.69608
x	-7.70357
▁otros	-7.71348
▁forma	-7.72127
▁si	-7.7255
f	-7.72746
al	-7.72784
▁condado	-7.72854
▁estaba	-7.73343
▁contra	-7.74644
▁fueron	-7.74762
▁historia	-7.75887
▁primer	-7.76025
ri	-7.76106
▁18	-7.76334
di	-7.76396
os	-7.76567
man	-7.77978
ci	-7.78512
ado	-7.78934
▁así	-7.79071
w	-7.7987
▁nacional	-7.79908
▁ya	-7.80123
▁tras	-7.80267
ja	-7.8156
▁nombre	-7.83039
▁ubicado	-7.83081
▁tenía	-7.83116
▁razas	-7.83697
▁uno	-7.84473
h	-7.84588
▁mismo	-7.86007
2	-7.8635
▁the	-7.86443
▁tierra	-7.88174
▁agua	-7.88812
5	-7.89598
3	-7.89808
za	-7.89845
rse	-7.89846
▁tres	-7.90667
▁puede	-7.90803
er	-7.91316
▁3	-7.92386
ban	-7.93544
▁lugar	-7.93965
me	-7.94024
6	-7.94191
1	-7.94224
fi	-7.94261
ría	-7.94314
us	-7.94764
▁muy	-7.95181
7	-7.95196
4	-7.95369
▁mayor	-7.95887
8	-7.96432
▁además	-7.96614
▁vez	-7.96646
▁general	-7.96669
▁aunque	-7.96689
▁siglo	-7.96773
▁guerra	-7.97408
v	-7.97893
▁estadounidense	-7.97948
▁gobierno	-7.98896
▁han	-7.99745
▁cualquier	-7.99747
9	-7.99891
ge	-8.00294
pe	-8.00836
in	-8.01431
ka	-8.0215
▁17	-8.02609
ada	-8.04053
ve	-8.04068
▁mar	-8.04719
is	-8.04966
▁sido	-8.05263
▁grupo	-8.05632
re	-8.05909
ter	-8.0645
▁sur	-8.06546
▁todo	-8.07274
ía	-8.07455
▁15	-8.08051
que	-8.08394
▁tiempo	-8.08492
pa	-8.09239
▁superficie	-8.09539
▁partido	-8.09711
ni	-8.09718
▁mientras	-8.12046
▁vida	-8.13228
li	-8.13472
▁bajo	-8.13538
▁nueva	-8.13718
▁cada	-8.13751
▁pre	-8.1415
qui	-8.1448
va	-8.1486
▁10	-8.14943
▁nuevo	-8.14951
el	-8.15025
▁embargo	-8.15903
▁junto	-8.15927
idad	-8.1697
▁pro	-8.17104
▁compuesto	-8.17248
po	-8.17412
▁país	-8.1746
mi	-8.18386
▁norte	-8.18421
▁oficina	-8.18632
vi	-8.1872
▁4	-8.18852
▁tanto	-8.19431
á	-8.19647
▁16	-8.19767
▁universidad	-8.20012
▁equipo	-8.20042
as	-8.20207
▁pa	-8.203
▁hab	-8.21087
▁geografía	-8.22141
▁ese	-8.22644
▁serie	-8.22665
▁todos	-8.23925
dor	-8.24159
tu	-8.24981
▁algunos	-8.25065
ten	-8.26232
gi	-8.26778
ur	-8.27226
▁españa	-8.27649
▁co	-8.27761
▁demografía	-8.2845
▁quien	-8.28854
ver	-8.2919
▁raza	-8.29379
▁siendo	-8.2962
ya	-8.29893
▁hacia	-8.30118
▁corresponden	-8.30211
▁sistema	-8.30248
▁estos	-8.30439
▁segunda	-8.31018
▁blancos	-8.31077
▁c	-8.31289
ch	-8.31888
jo	-8.31927
▁luego	-8.32163
▁firme	-8.32175
▁centro	-8.32242
▁debido	-8.32499
▁coordenadas	-8.32611
▁él	-8.32636
▁final	-8.32901
▁12	-8.32945
▁mundo	-8.33241
▁ex	-8.33414
▁poblacional	-8.34014
ton	-8.34435
che	-8.34584
▁9	-8.34604
▁antes	-8.34812
res	-8.35569
▁5	-8.35598
▁esto	-8.35722
í	-8.35757
pi	-8.35909
▁casa	-8.36201
▁latinos	-8.36285
nte	-8.36542
▁río	-8.36575
ismo	-8.36748
tra	-8.36926
je	-8.36966
bo	-8.37502
▁hispanos	-8.37647
▁juan	-8.38299
▁club	-8.38301
cu	-8.38347
▁residie	-8.38556
▁2015	-8.38712
▁solo	-8.39434
▁hay	-8.3988
mos	-8.40481
▁julio	-8.40768
ber	-8.40828
vo	-8.41234
▁película	-8.41563
ll	-8.41672
be	-8.41901
tor	-8.42237
▁familia	-8.42857
bi	-8.43146
▁número	-8.43335
era	-8.43472
▁obra	-8.44016
▁varios	-8.44026
▁presidente	-8.44054
si	-8.44304
▁temporada	-8.44321
▁entonces	-8.44965
▁otro	-8.45054
▁di	-8.45811
▁pueden	-8.45813
▁14	-8.45963
▁cuatro	-8.46244
ista	-8.46388
rio	-8.46556
▁mayo	-8.46715
▁ca	-8.46844
▁cuenta	-8.4686
▁sub	-8.46947
▁día	-8.46987
ia	-8.4699
ven	-8.471
cha	-8.47259
▁junio	-8.47322
ke	-8.48277
▁per	-8.48619
fa	-8.48646
▁2014	-8.48806
▁11	-8.49075
00	-8.49341
rá	-8.49508
▁inglés	-8.49693
▁13	-8.49863
▁mundial	-8.50702
▁carrera	-8.50724
▁josé	-8.51366
▁bo	-8.52426
▁octubre	-8.53259
▁través	-8.53426
▁segundo	-8.53565
sta	-8.53725
ki	-8.53794
▁provincia	-8.53912
tó	-8.54141
j	-8.54232
▁internacional	-8.54483
th	-8.54559
▁méxico	-8.54819
▁6	-8.55719
▁septiembre	-8.56201
▁afroamericano	-8.56824
▁zona	-8.56853
car	-8.56867
▁amerindios	-8.57055
▁agosto	-8.57093
▁trabajo	-8.57504
▁asiáticos	-8.57578
▁tuvo	-8.57714
ck	-8.57807
▁real	-8.5788
zo	-8.57964
▁enero	-8.58066
▁diciembre	-8.58566
▁so	-8.58726
▁álbum	-8.59774
é	-8.60171
▁car	-8.60605
ria	-8.6063
miento	-8.60748
ación	-8.60776
▁me	-8.6131
▁muchos	-8.61521
▁of	-8.61566
tar	-8.61602
endo	-8.61837
tos	-8.61873
▁20	-8.61933
án	-8.61934
▁principal	-8.61973
il	-8.62025
▁poco	-8.62037
▁largo	-8.62109
▁ellos	-8.62214
chi	-8.6229
ón	-8.624
▁dentro	-8.62565
▁marzo	-8.62701
▁banda	-8.62862
▁abril	-8.62874
▁están	-8.62928
▁otra	-8.62949
▁medio	-8.63826
▁hizo	-8.63867
ana	-8.63946
▁noviembre	-8.64002
▁grandes	-8.64056
eron	-8.65011
▁muerte	-8.65129
▁iglesia	-8.65307
▁8	-8.65492
▁tipo	-8.65524
tro	-8.65681
▁santa	-8.65745
▁bien	-8.66146
or	-8.66249
▁partir	-8.66337
▁rey	-8.66715
los	-8.66718
et	-8.66854
▁pacífico	-8.66899
▁desarrollo	-8.6708
▁estas	-8.67304
▁ella	-8.67459
▁tarde	-8.67682
▁poder	-8.67753
encia	-8.68515
cho	-8.69235
▁mejor	-8.69247
▁política	-8.69386
▁2011	-8.69525
▁época	-8.69809
▁ubicada	-8.69967
▁fútbol	-8.70053
▁7	-8.70345
▁siguiente	-8.71628
▁hace	-8.71637
▁región	-8.71773
▁algunas	-8.72157
▁música	-8.72178
▁ante	-8.7229
▁he	-8.72867
▁central	-8.72896
▁pueblo	-8.72998
▁ejemplo	-8.73122
con	-8.73447
nos	-8.73729
cre	-8.73888
▁español	-8.74011
ry	-8.74135
▁varias	-8.7433
ida	-8.7459
▁importante	-8.74595
▁sólo	-8.74701
▁obras	-8.7478
▁conocido	-8.74811
▁argentina	-8.75015
der	-8.75032
▁unos	-8.75157
▁manera	-8.75207
▁febrero	-8.75321
den	-8.75373
▁mayoría	-8.75425
ina	-8.75636
men	-8.75727
ados	-8.75808
▁comenzó	-8.76258
ir	-8.76347
▁villa	-8.76409
▁menos	-8.76507
▁p	-8.76606
land	-8.76626
▁hijo	-8.76922
▁uso	-8.77298
▁programa	-8.77393
ger	-8.77441
▁momento	-8.77811
▁diferentes	-8.78114
▁ver	-8.78154
▁capital	-8.782
▁m	-8.78214
ho	-8.78576
gen	-8.78705
▁fin	-8.78824
▁ejército	-8.78918
▁vi	-8.79152
cri	-8.79595
▁primeros	-8.7967
ing	-8.79708
▁países	-8.79798
▁caso	-8.79823
ha	-8.79956
▁misma	-8.80226
▁estudios	-8.80273
▁liga	-8.80727
▁frente	-8.80891
▁pertenecían	-8.80985
cia	-8.81024
mar	-8.81054
▁costa	-8.81134
▁actual	-8.81195
tas	-8.81457
▁república	-8.82289
▁2013	-8.82819
ed	-8.82895
it	-8.82949
▁padre	-8.83314
▁tienen	-8.83478
▁hecho	-8.83727
▁maría	-8.83756
▁casi	-8.83797
un	-8.83984
▁división	-8.84002
ran	-8.84179
st	-8.84592
▁millones	-8.846
▁nivel	-8.84606
▁isla	-8.84868
ko	-8.84886
▁isleño	-8.84964
gu	-8.85051
▁canción	-8.8507
sh	-8.85082
▁todas	-8.85224
dores	-8.85578
▁edad	-8.85707
▁base	-8.86117
▁producción	-8.8646
tuvo	-8.8653
▁días	-8.86557
▁último	-8.86557
▁30	-8.86632
▁actualmente	-8.86651
▁director	-8.86672
▁du	-8.86723
ntes	-8.86759
lla	-8.86907
▁escuela	-8.87031
▁pi	-8.87685
ble	-8.87946
▁orden	-8.87975
▁original	-8.87994
▁b	-8.88036
▁2012	-8.88101
ña	-8.88146
ros	-8.8819
▁llamado	-8.88203
▁posteriormente	-8.88283
▁po	-8.88362
▁punto	-8.88785
ándose	-8.88896
▁mi	-8.89005
▁hacer	-8.89229
▁inter	-8.89543
▁francia	-8.89631
▁be	-8.89717
▁reino	-8.89734
▁título	-8.90095
nes	-8.90272
▁fe	-8.90356
▁media	-8.90943
▁haber	-8.91122
▁cor	-8.91128
▁línea	-8.9119
adas	-8.9121
las	-8.91387
▁madrid	-8.91553
▁toda	-8.9185
▁acuerdo	-8.91865
sen	-8.92052
cas	-8.92296
▁finalmente	-8.92436
▁dis	-8.92683
ño	-8.92688
▁control	-8.92755
cio	-8.92969
ando	-8.93141
um	-8.93545
ización	-8.93549
▁española	-8.93627
▁va	-8.93698
gar	-8.93906
▁cuales	-8.94786
▁arte	-8.94799
▁carlos	-8.94964
▁juego	-8.94967
ante	-8.95101
▁cerca	-8.95251
▁principales	-8.95606
ú	-8.95609
▁compañía	-8.95706
ig	-8.95852
▁copa	-8.95859
▁mediante	-8.95958
▁social	-8.9598
▁cu	-8.962
▁can	-8.96394
▁li	-8.9645
▁éxito	-8.96542
▁proyecto	-8.96868
▁estudio	-8.97107
▁sal	-8.97209
istas	-8.97316
▁luis	-8.97485
▁origen	-8.97651
▁pesar	-8.97704
du	-8.97722
▁popular	-8.97789
cos	-8.97923
▁cinco	-8.97987
cal	-8.9805
lin	-8.9805
▁veces	-8.98163
ley	-8.98194
▁pasa	-8.98458
▁área	-8.98459
▁televisión	-8.98478
▁mal	-8.98663
▁bar	-8.98774
▁construcción	-8.98895
▁tal	-8.99422
com	-8.99496
ul	-8.99643
ido	-8.9976
▁ii	-8.99802
▁estilo	-8.99925
▁libro	-9.00188
▁cine	-9.00224
mer	-9.00538
▁cargo	-9.00544
▁ni	-9.00706
▁campeonato	-9.00871
fe	-9.00959
tiva	-9.01055
▁causa	-9.01055
tura	-9.01127
▁especie	-9.01365
▁europa	-9.01496
▁década	-9.01501
▁and	-9.01542
xi	-9.01706
▁sol	-9.02047
▁militar	-9.0233
▁color	-9.02352
▁2009	-9.02415
▁proceso	-9.02483
▁convirtió	-9.02537
▁libre	-9.02546
▁miembros	-9.03018
▁lu	-9.03231
▁premio	-9.03543
▁torneo	-9.03782
▁tener	-9.03937
tion	-9.03996
▁habían	-9.04301
▁fuera	-9.04344
▁25	-9.04454
tre	-9.047
▁llegó	-9.04758
▁partidos	-9.04785
▁campo	-9.0486
mas	-9.04949
▁finales	-9.0501
▁biografía	-9.05065
ces	-9.05123
▁dio	-9.05153
▁puerto	-9.0528
ine	-9.05408
▁ambos	-9.05507
▁cabo	-9.05648
▁chile	-9.05789
▁for	-9.05857
ren	-9.05864
▁movimiento	-9.05935
▁oficial	-9.06058
▁hu	-9.06224
▁2007	-9.06479
ita	-9.06743
cer	-9.06775
▁incluso	-9.07213
bra	-9.07309
tal	-9.07668
▁tan	-9.07725
▁pe	-9.07749
▁cultura	-9.07796
▁alrededor	-9.07853
▁2008	-9.07872
▁par	-9.07973
▁victoria	-9.08064
▁auto	-9.08119
▁versión	-9.08171
tivo	-9.08359
fo	-9.08611
bu	-9.08628
pla	-9.08808
▁teatro	-9.08905
nia	-9.08937
▁puesto	-9.08968
▁red	-9.09049
▁hoy	-9.09057
▁radio	-9.09135
ner	-9.09281
at	-9.09323
▁muchas	-9.095
▁derecho	-9.09555
ín	-9.09606
▁ju	-9.09707
tado	-9.09835
▁territorio	-9.09841
▁trans	-9.099
▁batalla	-9.09985
par	-9.10017
▁francisco	-9.10097
bri	-9.10155
cro	-9.10213
▁estación	-9.10218
▁disco	-9.10451
lu	-9.10469
▁unión	-9.10503
sión	-9.10525
▁papel	-9.10795
nas	-9.1097
cla	-9.11078
ones	-9.11096
▁museo	-9.11128
▁selección	-9.11178
▁her	-9.11214
tes	-9.1126
▁conjunto	-9.11283
▁especies	-9.11369
em	-9.11491
aron	-9.11647
▁mujeres	-9.11838
▁alto	-9.12077
▁especial	-9.12439
▁2016	-9.12514
▁miembro	-9.12561
,0	-9.12585
▁esa	-9.12733
mp	-9.12813
▁género	-9.12884
am	-9.12982
▁américa	-9.1311
▁distrito	-9.13219
▁servicio	-9.13498
▁grupos	-9.13547
▁elecciones	-9.13616
▁público	-9.13713
▁cuerpo	-9.13738
▁hi	-9.13904
pu	-9.14461
▁fa	-9.14472
▁mezcla	-9.14523
▁igual	-9.15068
▁super	-9.15092
ion	-9.15247
▁alta	-9.15431
▁sí	-9.15506
ly	-9.15576
▁2006	-9.1579
ad	-9.15959
▁sociedad	-9.1603
▁trata	-9.16053
bro	-9.16098
▁recibió	-9.16102
▁mucho	-9.16522
oso	-9.16588
▁sino	-9.16806
▁posible	-9.16918
có	-9.1693
▁cal	-9.16943
▁f	-9.16973
▁bu	-9.17148
▁puntos	-9.17176
▁relación	-9.17401
▁debe	-9.17636
▁metros	-9.17677
ol	-9.17689
▁importantes	-9.17767
▁24	-9.17899
aba	-9.18019
▁sería	-9.18393
▁superior	-9.18557
sis	-9.18819
ero	-9.18833
▁organización	-9.18964
▁ley	-9.18966
▁cambio	-9.18993
▁conocida	-9.1911
▁2000	-9.19111
val	-9.19124
▁educación	-9.19132
▁principalmente	-9.19515
ras	-9.19716
▁siempre	-9.1972
tri	-9.19794
per	-9.19822
▁departamento	-9.19944
▁empresa	-9.20167
ville	-9.20183
▁porque	-9.20227
min	-9.20415
▁19	-9.20449
nd	-9.20644
▁última	-9.20747
▁estructura	-9.21037
▁llamada	-9.21128
▁21	-9.21274
▁madre	-9.2156
▁ru	-9.21877
▁pu	-9.22055
▁york	-9.22235
▁hombres	-9.22328
ng	-9.2262
▁autor	-9.22708
▁grande	-9.22738
▁político	-9.22823
▁pedro	-9.22865
▁mu	-9.22869
ty	-9.22977
-19	-9.23049
▁pan	-9.23069
▁2005	-9.23153
gue	-9.23181
▁siguientes	-9.23289
▁anti	-9.23299
día	-9.23327
▁township	-9.23342
▁chi	-9.23408
▁100	-9.2356
▁natural	-9.23657
▁modo	-9.23704
ano	-9.23772
▁antonio	-9.23835
▁aún	-9.239
▁oeste	-9.23904
▁equipos	-9.24078
▁instituto	-9.24156
▁plaza	-9.24265
▁interior	-9.24372
▁información	-9.24841
▁22	-9.25175
▁fuerzas	-9.25293
▁propio	-9.25319
▁posee	-9.2538
▁oro	-9.25418
id	-9.25563
bre	-9.25617
▁encuentran	-9.25656
▁presenta	-9.25714
ró	-9.25786
▁sede	-9.25855
cur	-9.25891
▁edificio	-9.25903
▁gra	-9.25951
▁meses	-9.25983
ic	-9.26063
▁investigación	-9.26078
▁principios	-9.26092
tin	-9.26098
▁diferencia	-9.26099
▁john	-9.26252
▁ben	-9.26331
▁valle	-9.26583
▁planta	-9.2673
▁honor	-9.26929
▁primero	-9.26937
▁nació	-9.26937
▁único	-9.26945
ru	-9.26968
via	-9.27114
wa	-9.27185
▁parque	-9.27478
ían	-9.27525
▁publicado	-9.2764
ju	-9.27689
▁buenos	-9.2783
▁formula	-9.27898
zi	-9.27962
mb	-9.27984
▁término	-9.28001
gan	-9.28029
▁musical	-9.28128
▁ministro	-9.28156
iones	-9.28259
▁cha	-9.28272
io	-9.28291
▁allí	-9.28355
▁características	-9.28366
▁comunidad	-9.28392
▁hija	-9.2842
▁período	-9.28538
▁consejo	-9.28584
▁podría	-9.28734
ac	-9.28747
del	-9.28776
▁posición	-9.29271
rica	-9.29276
▁seis	-9.29276
pres	-9.29308
ster	-9.29322
▁edición	-9.29397
▁localidad	-9.29435
▁cantidad	-9.29511
▁local	-9.29573
dia	-9.29589
▁alemania	-9.29602
▁medida	-9.29683
▁datos	-9.29786
▁dirección	-9.29926
dio	-9.29931
iza	-9.30088
▁calle	-9.30143
pasó	-9.30656
len	-9.30721
▁fecha	-9.30861
▁rock	-9.30914
gas	-9.30933
▁especialmente	-9.3099
fu	-9.3122
can	-9.31242
▁cuyo	-9.31315
▁ho	-9.31384
ente	-9.31657
▁mil	-9.31812
ji	-9.32003
▁francés	-9.32039
▁civil	-9.32118
▁decir	-9.32172
▁23	-9.32173
dy	-9.32183
▁ayuda	-9.32192
▁categoría	-9.32211
▁antiguo	-9.32292
▁incluyendo	-9.32393
▁juegos	-9.32947
▁lista	-9.3296
au	-9.32971
▁aparece	-9.33043
ut	-9.33133
▁lucha	-9.3317
▁realizó	-9.33325
▁servicios	-9.33366
▁diseño	-9.33419
fer	-9.33468
▁baja	-9.33569
ino	-9.33577
des	-9.33672
▁dicho	-9.33722
▁fuerza	-9.33887
▁cruz	-9.33992
ario	-9.34123
▁canciones	-9.34139
lar	-9.34155
▁paso	-9.3434
port	-9.34385
ea	-9.34559
▁anterior	-9.34564
hi	-9.34762
▁formación	-9.35079
▁mujer	-9.35166
▁2004	-9.35188
▁don	-9.35263
▁imperio	-9.35275
ec	-9.353
▁profesional	-9.35451
▁toma	-9.35597
▁resto	-9.35625
▁nombrado	-9.35769
▁hombre	-9.35854
▁canal	-9.35949
gra	-9.36248
tan	-9.36282
ste	-9.36492
▁menor	-9.36756
▁antigua	-9.36784
▁estaban	-9.36829
▁manuel	-9.3693
▁...	-9.36983
▁revista	-9.3735
▁mon	-9.37356
ura	-9.37363
▁new	-9.37675
▁periodo	-9.37834
▁modelo	-9.37901
ler	-9.37946
▁ganó	-9.37998
▁mercado	-9.38017
cen	-9.3811
cul	-9.38147
im	-9.38489
▁espacio	-9.38602
▁jugador	-9.38818
▁existen	-9.38866
bla	-9.38958
50	-9.39009
▁resultado	-9.39019
rían	-9.39132
▁jefe	-9.39161
osa	-9.39242
▁campaña	-9.39358
zu	-9.39401
lí	-9.39449
▁ahora	-9.39462
▁ciudades	-9.39531
▁h	-9.39556
▁camino	-9.39578
▁pues	-9.39683
▁muestra	-9.39732
▁representa	-9.39758
▁28	-9.39775
shi	-9.39883
▁lleva	-9.39916
▁personal	-9.40145
▁gira	-9.40179
▁aires	-9.40249
q	-9.4034
gri	-9.40468
ze	-9.40529
▁apoyo	-9.40933
▁actividad	-9.40939
▁vol	-9.41037
▁tri	-9.41222
▁mag	-9.41257
▁obtuvo	-9.41263
▁2017	-9.41501
-20	-9.41661
▁mes	-9.41773
ré	-9.41787
▁27	-9.41925
▁propia	-9.41963
lan	-9.42029
▁energía	-9.4219
▁hijos	-9.42406
▁teoría	-9.42427
▁imp	-9.42488
ny	-9.42488
▁tercera	-9.42536
▁26	-9.42542
enta	-9.42664
▁derechos	-9.42767
he	-9.42886
▁barcelona	-9.42924
▁dar	-9.43201
▁creación	-9.43297
tt	-9.43323
▁llegar	-9.43393
til	-9.43548
▁tema	-9.4358
▁marca	-9.43615
▁torre	-9.43684
ff	-9.43791
ham	-9.43886
tur	-9.4396
▁islas	-9.43999
▁dice	-9.44001
▁ello	-9.44011
▁valor	-9.44151
mina	-9.44161
▁problemas	-9.44275
▁sea	-9.44288
▁economía	-9.44352
▁gracias	-9.44363
▁indica	-9.44377
▁significa	-9.44504
▁habla	-9.44596
▁china	-9.44625
▁cuya	-9.44631
▁2003	-9.44684
▁barrio	-9.44777
pro	-9.44809
▁llama	-9.44844
yo	-9.44992
▁luz	-9.4502
vis	-9.4508
▁crea	-9.45176
▁influencia	-9.45347
▁hermano	-9.45366
▁federal	-9.45427
▁santiago	-9.45443
iendo	-9.45679
fre	-9.46004
▁situación	-9.46129
▁joven	-9.46187
pen	-9.46234
▁van	-9.46411
▁pública	-9.46427
▁plan	-9.46496
ix	-9.46556
lle	-9.46665
by	-9.46806
▁fase	-9.46896
mon	-9.46926
torio	-9.4695
▁congreso	-9.47139
sor	-9.47602
sto	-9.47695
▁unido	-9.47768
▁común	-9.47883
▁nunca	-9.47959
vin	-9.47973
▁elementos	-9.48056
▁ab	-9.48064
cle	-9.48534
nu	-9.487
llo	-9.49013
▁presencia	-9.49024
tina	-9.49132
▁destaca	-9.49218
eo	-9.49328
▁encontrar	-9.49376
gui	-9.49516
▁dicha	-9.49654
▁considera	-9.49661
lina	-9.49761
▁capacidad	-9.49774
fec	-9.49938
▁2018	-9.50052
▁italia	-9.50069
▁festival	-9.5011
gro	-9.50247
ard	-9.50251
▁noche	-9.50523
▁estadio	-9.50638
ang	-9.50666
▁incluye	-9.50867
▁col	-9.50891
ku	-9.50918
▁diversos	-9.50951
▁participó	-9.50968
op	-9.50998
pul	-9.51238
▁parís	-9.51249
▁miguel	-9.5137
▁mor	-9.51431
▁semana	-9.51436
▁única	-9.5144
▁llevó	-9.51518
ud	-9.51523
ö	-9.51825
ales	-9.51952
▁etc	-9.52044
mis	-9.52499
▁cámara	-9.52806
▁estar	-9.52878
▁municipal	-9.53069
▁2002	-9.53084
mu	-9.53145
ment	-9.53167
▁cultural	-9.53225
rán	-9.53268
▁alemán	-9.53297
vers	-9.53348
▁utiliza	-9.53512
▁realizar	-9.53548
▁medios	-9.53815
▁2001	-9.53832
▁objetivo	-9.5385
▁elegido	-9.53913
▁relaciones	-9.53928
▁fuerte	-9.53958
▁altura	-9.54045
▁tamaño	-9.54164
▁principio	-9.54188
▁actividades	-9.5422
▁fu	-9.54237
cel	-9.54389
▁ve	-9.54458
nio	-9.54623
▁defensa	-9.54643
▁podía	-9.54708
▁cantante	-9.54712
cap	-9.54761
rios	-9.5487
bel	-9.54897
lia	-9.54991
▁nuevos	-9.55011
▁administración	-9.5517
▁argentino	-9.55176
▁jugó	-9.55247
és	-9.55252
▁últimos	-9.55277
ico	-9.55481
▁bal	-9.55508
▁palacio	-9.55547
▁perú	-9.55588
ola	-9.55631
▁asociación	-9.55739
ella	-9.5576
ld	-9.55772
▁aproximadamente	-9.55815
▁india	-9.5588
ez	-9.55889
▁industria	-9.55896
▁seguridad	-9.56007
▁zonas	-9.56048
su	-9.56095
ense	-9.56272
▁realiza	-9.56427
▁ellas	-9.56463
nt	-9.56474
▁xx	-9.56486
▁salud	-9.56617
▁pequeño	-9.56746
▁dado	-9.56804
▁tercer	-9.57039
stra	-9.57044
▁amor	-9.57161
▁cabeza	-9.57232
rre	-9.57347
▁publicó	-9.57358
rie	-9.57411
▁gobernador	-9.57436
gre	-9.57478
▁1990	-9.57677
▁acción	-9.57769
▁corre	-9.57794
▁imagen	-9.57812
tada	-9.57865
gua	-9.57991
10	-9.58068
▁situado	-9.58146
esta	-9.58558
zar	-9.58847
▁v	-9.58872
▁tu	-9.58889
▁escribió	-9.58907
▁artes	-9.58924
ie	-9.58975
rí	-9.59214
▁nuevas	-9.59231
▁actualidad	-9.59295
▁brasil	-9.59309
tz	-9.59327
edi	-9.59391
▁29	-9.59397
cion	-9.594
her	-9.59424
▁temas	-9.5946
▁novela	-9.59481
▁existe	-9.59488
▁castillo	-9.5958
▁corte	-9.59593
▁francesa	-9.59818
▁xix	-9.59839
▁pin	-9.59868
▁deriva	-9.59869
ión	-9.59871
nar	-9.59995
camp	-9.6005
▁personaje	-9.60085
▁profesor	-9.60151
kin	-9.6027
▁corona	-9.60289
ü	-9.6029
▁matrimonio	-9.606
▁acerca	-9.60655
▁colombia	-9.60678
▁pen	-9.607
▁amplia	-9.60726
▁transporte	-9.6078
ito	-9.60793
▁sencillo	-9.60832
ot	-9.6095
▁idea	-9.61037
pas	-9.61115
▁algo	-9.6112
▁roma	-9.6143
▁logró	-9.61459
pp	-9.61504
ker	-9.6151
we	-9.61522
▁occidental	-9.61542
▁diversas	-9.61594
▁eu	-9.6161
▁or	-9.61637
▁distribución	-9.61642
bilidad	-9.61705
▁considerado	-9.61726
▁persona	-9.6178
▁ko	-9.61832
▁pie	-9.61869
ica	-9.61875
▁función	-9.61924
▁participación	-9.62022
▁paz	-9.6212
amiento	-9.62378
om	-9.62385
▁monte	-9.62508
▁etapa	-9.62569
▁venezuela	-9.62606
▁interés	-9.62612
▁dios	-9.62882
iva	-9.62938
▁mc	-9.63059
▁realizado	-9.6308
0,1	-9.6316
▁50	-9.63224
▁perteneciente	-9.63323
▁descripción	-9.63323
▁dijo	-9.6333
tel	-9.63465
▁ocupa	-9.63469
lis	-9.63598
▁electoral	-9.63685
izado	-9.63697
▁volvió	-9.63768
▁comercial	-9.63796
▁personajes	-9.63815
▁permite	-9.6385
▁fundación	-9.63878
▁decidió	-9.64105
toria	-9.64335
▁blanco	-9.64388
▁murió	-9.64454
▁inglaterra	-9.64523
lica	-9.64756
▁gu	-9.64884
▁esposa	-9.64923
▁plata	-9.64978
rico	-9.64981
▁termina	-9.64985
▁siete	-9.65046
▁iii	-9.65081
▁sector	-9.6513
▁independiente	-9.65139
▁sitio	-9.65141
▁pequeña	-9.65273
rro	-9.65321
rra	-9.65386
▁nacido	-9.65398
▁ven	-9.65437
dro	-9.65446
▁tropa	-9.65483
tí	-9.65504
▁cara	-9.65518
▁similar	-9.65536
▁afirma	-9.65572
cor	-9.65597
▁primeras	-9.65648
▁león	-9.65827
duc	-9.6587
▁figura	-9.6589
▁entrada	-9.66022
eta	-9.66057
▁material	-9.66212
bol	-9.66375
▁lengua	-9.66403
▁sala	-9.66444
dera	-9.66546
dó	-9.66556
▁clase	-9.66651
pol	-9.6666
mento	-9.66685
▁1999	-9.66789
▁acceso	-9.66815
▁conde	-9.66842
▁dan	-9.66871
hua	-9.66886
▁europea	-9.66909
sti	-9.66912
▁tales	-9.66992
▁jugar	-9.67037
cin	-9.67095
▁mitad	-9.67218
field	-9.67287
▁sistemas	-9.6733
33	-9.67444
▁importancia	-9.67583
tera	-9.67648
ara	-9.67662
▁sociales	-9.67727
cy	-9.67779
cep	-9.67883
mor	-9.67934
▁colegio	-9.68057
30	-9.68147
▁llevar	-9.68173
▁humanos	-9.68307
bles	-9.68393
▁pri	-9.68419
▁mac	-9.6842
▁velocidad	-9.68482
▁distancia	-9.68524
▁gol	-9.68616
▁casos	-9.68631
cta	-9.68652
gon	-9.68665
eros	-9.68889
▁academia	-9.68909
ins	-9.68944
▁respecto	-9.69013
▁j	-9.69094
11	-9.69104
-1	-9.69118
▁carga	-9.69138
36	-9.69151
34	-9.69276
▁permiti	-9.69299
38	-9.69328
ena	-9.69332
▁verano	-9.69456
cita	-9.69501
▁vista	-9.69531
bor	-9.69619
▁independencia	-9.69725
▁lanzado	-9.69731
▁busca	-9.69766
▁libros	-9.69793
berg	-9.69805
▁dakota	-9.69883
antes	-9.69946
▁económica	-9.70035
ken	-9.70155
▁crear	-9.70167
▁vuelta	-9.7022
▁niños	-9.7036
bar	-9.70376
stro	-9.7044
▁londres	-9.70453
▁debut	-9.70454
▁conoce	-9.70603
▁designado	-9.70669
▁diez	-9.70924
▁web	-9.70974
lógico	-9.71037
dra	-9.71043
jar	-9.71064
▁tecnología	-9.7109
20	-9.71106
ex	-9.71128
▁quienes	-9.71325
▁negro	-9.7134
▁40	-9.7134
ser	-9.71511
tero	-9.71592
ira	-9.71597
▁tratado	-9.7164
▁ocasiones	-9.71678
▁paul	-9.72018
▁junta	-9.72056
▁prepara	-9.72117
tón	-9.72117
▁fernando	-9.72152
▁ocho	-9.7234
▁armas	-9.72416
▁1998	-9.72427
▁anunció	-9.72458
aria	-9.72486
▁illinois	-9.72571
▁mano	-9.72576
▁puente	-9.72663
37	-9.72679
lé	-9.72691
▁gal	-9.72742
▁31	-9.72748
▁horas	-9.72824
▁inició	-9.72963
▁1980	-9.73004
▁hospital	-9.7307
42	-9.73081
ford	-9.73264
van	-9.73329
▁mando	-9.73336
tino	-9.73341
▁generalmente	-9.73378
▁sierra	-9.73398
▁dirigida	-9.7344
▁bur	-9.73584
▁películas	-9.73618
▁éste	-9.73687
▁opera	-9.73865
▁fuente	-9.73929
▁enrique	-9.74048
wood	-9.74081
entes	-9.74123
ador	-9.74137
▁menudo	-9.74163
tica	-9.74214
▁sentido	-9.74254
hu	-9.74354
60	-9.74379
▁japón	-9.74416
win	-9.74438
tivos	-9.74441
▁trayectoria	-9.74683
ts	-9.74693
▁campeón	-9.74714
ps	-9.74724
tru	-9.74749
▁comunicación	-9.74772
▁libertad	-9.74835
▁física	-9.74857
int	-9.74892
▁plantas	-9.74958
▁actor	-9.74965
▁verde	-9.7503
gos	-9.75031
for	-9.75063
▁referencia	-9.75102
rea	-9.7513
▁policía	-9.75163
éndose	-9.75168
té	-9.75178
ivo	-9.75179
▁ciencias	-9.75187
▁concepto	-9.75192
rlo	-9.75204
▁cm	-9.75239
▁visita	-9.75272
▁constitución	-9.75431
▁revolución	-9.75445
cía	-9.7554
▁partes	-9.75548
cto	-9.75553
0,2	-9.75609
▁derrota	-9.75637
40	-9.7564
▁golpe	-9.75657
▁quedó	-9.75734
▁pudo	-9.75737
▁nave	-9.75833
up	-9.75993
▁calidad	-9.76036
han	-9.76095
▁funciona	-9.76097
clo	-9.76162
met	-9.76186
ple	-9.76197
▁wa	-9.76311
▁memoria	-9.76442
▁unidad	-9.76555
able	-9.76671
dura	-9.7677
▁productos	-9.76775
▁condiciones	-9.76928
▁film	-9.76939
▁carácter	-9.77005
▁ad	-9.77061
▁reina	-9.77064
mal	-9.77072
▁ohio	-9.77074
▁sonido	-9.77235
illa	-9.77239
▁lugares	-9.7726
▁situada	-9.77288
americano	-9.77338
wo	-9.77343
az	-9.77351
sign	-9.77431
dri	-9.77456
▁rosa	-9.77501
ología	-9.77558
▁garcía	-9.77614
▁creado	-9.77646
bal	-9.77752
▁frontera	-9.77823
▁david	-9.77847
▁tenían	-9.77872
▁realidad	-9.77972
▁logra	-9.78006
ye	-9.78038
eri	-9.78092
▁clasificación	-9.78186
▁combate	-9.78199
ua	-9.78206
▁sufri	-9.78217
0	-9.78231
wal	-9.78382
lá	-9.78401
▁000	-9.78403
▁artistas	-9.78403
▁rep	-9.78534
▁ministerio	-9.78657
▁comercio	-9.78671
vel	-9.78859
tribu	-9.78869
ob	-9.78928
▁longitud	-9.79036
▁cadena	-9.79062
▁griego	-9.79165
75	-9.7925
▁minnesota	-9.79291
39	-9.79318
▁1996	-9.79406
▁santo	-9.79475
▁deportivo	-9.79571
▁1997	-9.79704
én	-9.79723
▁fo	-9.79789
▁cuanto	-9.79914
▁sha	-9.79998
▁jugadores	-9.80006
▁trabajos	-9.80031
▁todavía	-9.80068
▁metal	-9.8007
mes	-9.80111
▁lado	-9.80111
15	-9.80123
bin	-9.80134
▁poli	-9.80224
13	-9.80257
25	-9.80278
ph	-9.80307
▁1995	-9.8036
▁firma	-9.80426
▁blanca	-9.80574
pre	-9.8058
▁histórico	-9.8062
▁larga	-9.80672
▁incluyen	-9.80681
92	-9.80731
▁1970	-9.80757
▁habita	-9.80853
▁mejores	-9.8089
95	-9.81009
▁doble	-9.81011
▁0.2	-9.81013
▁empezó	-9.81112
▁0,0	-9.81292
▁empresas	-9.81309
▁emplea	-9.8131
▁ambas	-9.81429
▁azul	-9.81505
mini	-9.81514
▁diario	-9.81567
lio	-9.81572
55	-9.81764
▁resulta	-9.81847
vas	-9.81851
▁trabajó	-9.81869
nie	-9.82123
▁viaje	-9.82159
▁australia	-9.82202
titu	-9.82218
▁arquitectura	-9.82285
▁tipos	-9.8229
▁tele	-9.82335
arse	-9.82423
93	-9.82434
▁bru	-9.82443
▁conocimiento	-9.82452
▁italiano	-9.82463
▁favor	-9.82495
cá	-9.82539
▁contrato	-9.82561
pan	-9.82633
▁ganar	-9.8265
▁1992	-9.82666
▁formar	-9.82669
▁motor	-9.82756
bio	-9.82804
▁buena	-9.8283
▁comisión	-9.82915
▁carretera	-9.8293
▁bi	-9.82941
dero	-9.82968
41	-9.83039
pra	-9.83053
99	-9.83138
0.3	-9.83142
▁crecimiento	-9.83148
rom	-9.83154
▁literatura	-9.83171
▁trabajar	-9.83195
bia	-9.83279
▁mediados	-9.83285
▁templo	-9.83339
▁celebra	-9.83372
44	-9.83379
▁1.	-9.83381
▁falta	-9.83397
▁palabra	-9.83455
▁propiedad	-9.8348
▁corta	-9.835
80	-9.83532
▁california	-9.83677
▁fer	-9.83688
▁inicia	-9.83853
▁maestro	-9.83919
▁escritor	-9.83988
96	-9.84006
esco	-9.84057
▁señor	-9.84132
▁resultados	-9.84179
one	-9.84277
94	-9.8429
47	-9.84298
dieron	-9.84329
▁tomar	-9.84415
▁premios	-9.84433
tá	-9.84438
▁desarrolla	-9.8444
▁terminó	-9.84454
rum	-9.84483
▁1994	-9.84501
▁post	-9.84622
▁voz	-9.84653
▁jesús	-9.84673
▁efecto	-9.847
▁particular	-9.84713
▁rojo	-9.84757
▁usa	-9.84784
46	-9.84915
▁ciencia	-9.84916
▁dejó	-9.84995
jas	-9.85056
▁jorge	-9.85077
▁4.	-9.85135
▁ir	-9.85213
tus	-9.85315
▁militares	-9.85391
▁escrito	-9.85408
gráfica	-9.85433
▁masa	-9.85473
▁aire	-9.85509
▁mayores	-9.85519
mbre	-9.85567
▁papa	-9.85571
▁jóvenes	-9.85592
cip	-9.85731
▁episodio	-9.8579
▁cree	-9.85808
▁ataque	-9.85917
▁nacionales	-9.85919
▁católica	-9.85938
▁clasifica	-9.85961
dar	-9.85978
▁clima	-9.86167
rd	-9.8619
▁internacionales	-9.86226
cam	-9.86344
▁biblioteca	-9.86359
ide	-9.86383
▁numerosos	-9.86533
▁1991	-9.8658
▁áreas	-9.86597
▁tierras	-9.86604
▁mantener	-9.86782
▁escala	-9.86843
▁banco	-9.8689
medi	-9.86931
▁marcha	-9.86933
52	-9.87001
▁sigue	-9.87032
mpa	-9.8705
▁obliga	-9.87125
▁crítica	-9.87301
pal	-9.874
▁británico	-9.8743
mé	-9.87539
▁obispo	-9.87608
▁conquista	-9.87708
▁será	-9.87772
▁mm	-9.87815
rina	-9.87952
▁cer	-9.87956
▁disputa	-9.88071
▁izquierda	-9.88099
▁pablo	-9.8815
▁formó	-9.88159
▁alcanza	-9.88191
ent	-9.88238
var	-9.88277
▁reserva	-9.88285
uta	-9.88353
▁tradicional	-9.88397
▁juega	-9.88413
▁lanzamiento	-9.88465
▁técnica	-9.88485
▁oriental	-9.88522
43	-9.88596
▁comienza	-9.88606
wi	-9.88619
bus	-9.88661
▁genera	-9.8869
tec	-9.88718
▁llega	-9.88757
ah	-9.88769
▁obtener	-9.88771
▁inicio	-9.8889
▁micro	-9.88959
▁cómo	-9.8899
▁código	-9.89013
▁minutos	-9.8902
ible	-9.8905
▁dr	-9.89174
▁pasar	-9.89194
▁queda	-9.89198
hen	-9.89225
▁denomina	-9.89506
▁experiencia	-9.89537
menta	-9.89572
▁consiste	-9.89591
▁catedral	-9.89614
▁gar	-9.89619
▁construido	-9.89742
vio	-9.89782
▁actriz	-9.89819
14	-9.89832
65	-9.89839
0,3	-9.89946
▁animales	-9.89967
mir	-9.90097
net	-9.90172
mus	-9.90177
fra	-9.90307
▁suelo	-9.90449
▁carta	-9.90455
▁locales	-9.90526
▁extra	-9.90577
ct	-9.90628
▁unidades	-9.90663
▁entrega	-9.90676
▁peso	-9.9073
51	-9.90804
cher	-9.90829
▁estudiantes	-9.90964
78	-9.90988
mat	-9.91044
48	-9.9105
izada	-9.91054
▁pueblos	-9.91135
▁cambios	-9.91198
▁emperador	-9.9123
49	-9.91333
▁domingo	-9.91373
▁conserva	-9.91426
▁utilizado	-9.91435
▁colabora	-9.91454
▁texas	-9.91507
▁castilla	-9.91518
▁fuentes	-9.91563
▁1993	-9.91568
▁existencia	-9.91635
ólogo	-9.91661
▁extremo	-9.91713
▁presentó	-9.91726
▁regular	-9.91749
▁príncipe	-9.91791
▁mexicano	-9.91832
▁posterior	-9.91851
▁manos	-9.91861
▁palabras	-9.92014
▁produjo	-9.92103
▁iv	-9.9213
▁mel	-9.92138
▁británica	-9.92186
▁piedra	-9.92254
izó	-9.92367
dal	-9.92385
▁city	-9.92399
▁pasado	-9.92506
▁funciones	-9.92607
▁contenido	-9.92635
sp	-9.92674
tir	-9.92694
▁rusia	-9.92821
▁nuevamente	-9.92836
rón	-9.92848
▁misuri	-9.92861
tic	-9.92916
pur	-9.92939
70	-9.93013
▁1960	-9.93018
▁futuro	-9.93018
well	-9.9303
▁consiguió	-9.93057
ios	-9.93093
▁líder	-9.93116
fon	-9.93152
pel	-9.93173
ónica	-9.93216
▁aeropuerto	-9.9323
35	-9.93289
▁provoca	-9.935
64	-9.93579
▁ningún	-9.93617
▁capitán	-9.9367
▁acu	-9.93691
ería	-9.937
lus	-9.93745
▁escrita	-9.93888
▁núcleo	-9.93924
▁emp	-9.94058
23	-9.94078
▁flores	-9.94109
▁guatemala	-9.94112
ep	-9.94118
my	-9.94125
way	-9.94133
62	-9.94195
▁pon	-9.94199
▁nu	-9.94273
▁basado	-9.94281
dic	-9.94294
die	-9.94325
▁naturaleza	-9.94345
▁evitar	-9.94456
▁justicia	-9.94475
54	-9.94505
izar	-9.94544
▁nuestra	-9.94555
▁hor	-9.94623
▁necesario	-9.9465
▁comité	-9.94652
▁iowa	-9.94668
▁kilómetros	-9.94701
▁reconocimiento	-9.94725
▁completa	-9.9474
▁robert	-9.94746
▁utilizar	-9.94784
▁programas	-9.94812
▁contiene	-9.9482
▁regional	-9.94924
▁ronda	-9.94956
▁goles	-9.94991
▁continua	-9.95095
activo	-9.95195
ller	-9.95211
53	-9.95354
0.5	-9.95386
▁recursos	-9.95412
mica	-9.95426
▁españoles	-9.95524
12	-9.95538
▁ambiente	-9.95592
▁amenaza	-9.95598
▁políticas	-9.95611
ula	-9.9565
▁hermanos	-9.95661
▁creó	-9.95688
▁formado	-9.95696
▁respuesta	-9.9572
▁cuarto	-9.9574
▁desarrollado	-9.95782
iano	-9.95802
dad	-9.95817
▁hol	-9.95836
▁hubo	-9.95865
▁artista	-9.95879
▁martín	-9.95894
teo	-9.95908
▁1989	-9.95935
▁efectos	-9.95977
▁titular	-9.96024
udi	-9.96029
▁tuvieron	-9.96041
oc	-9.96042
rec	-9.96066
58	-9.96124
gio	-9.96143
ther	-9.96163
▁recibe	-9.96173
▁frecuencia	-9.96226
▁caracteriza	-9.96233
ice	-9.96387
ling	-9.96456
nde	-9.96555
▁políticos	-9.96765
mann	-9.96772
▁padres	-9.96789
▁análisis	-9.96792
inos	-9.96795
▁ferrocarril	-9.96872
ona	-9.97091
▁pareja	-9.97094
▁secretario	-9.97103
▁inicialmente	-9.97111
gado	-9.9723
▁constante	-9.97245
▁multi	-9.9725
▁práctica	-9.97267
24	-9.97273
▁distintos	-9.97332
▁regiones	-9.97335
▁apareció	-9.97443
fac	-9.97533
und	-9.97536
ev	-9.97605
▁hora	-9.97685
esca	-9.9771
▁presente	-9.9775
▁madera	-9.97869
hel	-9.97924
▁estudió	-9.97926
18	-9.9803
pin	-9.98034
▁reforma	-9.98075
▁alcalde	-9.9815
ist	-9.98203
16	-9.98232
▁llegada	-9.98276
▁restos	-9.98277
91	-9.98281
dora	-9.98307
▁artículo	-9.98329
▁pat	-9.98435
stan	-9.98502
▁aquel	-9.98506
▁naciones	-9.98509
▁halla	-9.98543
vir	-9.98566
ónico	-9.98585
▁tur	-9.986
ima	-9.98606
▁estren	-9.98627
tivas	-9.98676
▁obstan	-9.98689
vía	-9.98723
est	-9.98763
▁objeto	-9.98784
lie	-9.98852
▁complejo	-9.98866
iana	-9.98911
ló	-9.99041
uri	-9.9912
▁vio	-9.99136
▁medalla	-9.99146
▁formas	-9.99211
nal	-9.99234
mia	-9.9924
▁fal	-9.99246
▁industrial	-9.99319
▁parece	-9.99337
▁avenida	-9.99405
-2	-9.99586
▁estima	-9.99595
▁alemana	-9.99613
oli	-9.9962
▁anteriores	-9.99635
▁ref	-9.99689
▁franco	-9.99789
ire	-9.99907
▁video	-9.99912
▁lake	-9.99945
▁capa	-9.99947
tis	-9.99965
ip	-10.0001
▁numerosas	-10.0004
▁tradición	-10.0007
ant	-10.0009
nor	-10.001
illo	-10.0014
▁crisis	-10.0023
▁autores	-10.0024
▁salvador	-10.0024
mit	-10.0026
bil	-10.003
part	-10.0042
▁labor	-10.0042
ancia	-10.0043
▁pequeños	-10.0043
iz	-10.0043
▁líneas	-10.0044
▁aguas	-10.0046
▁tratamiento	-10.0055
▁pocos	-10.0071
canta	-10.0073
▁har	-10.0076
▁áfrica	-10.0078
▁vuelo	-10.0086
▁doctor	-10.0092
▁nada	-10.01
45	-10.0105
▁george	-10.0108
▁clásico	-10.0111
dé	-10.0123
▁máximo	-10.0128
▁alguna	-10.013
▁intenta	-10.0135
▁dirigido	-10.014
59	-10.0147
tario	-10.0147
▁problema	-10.0149
▁pos	-10.0159
puso	-10.0163
▁régimen	-10.0163
21	-10.0175
▁planeta	-10.0175
uel	-10.0181
▁futbolista	-10.0185
85	-10.0186
▁comp	-10.0189
▁60	-10.0192
▁distintas	-10.0203
19	-10.0207
90	-10.0211
▁periódico	-10.0212
▁oficiales	-10.0214
▁virgen	-10.0214
▁tomó	-10.022
▁fuego	-10.0224
▁suma	-10.0225
▁haciendo	-10.0231
▁james	-10.0234
▁humana	-10.0245
▁ruso	-10.0247
▁prueba	-10.025
▁bon	-10.0255
sio	-10.0258
sia	-10.0263
▁gas	-10.0265
rena	-10.0272
▁ésta	-10.0279
jes	-10.028
▁pista	-10.028
▁ruta	-10.0282
▁facultad	-10.0284
▁atención	-10.0288
▁volver	-10.0288
▁punta	-10.029
▁uruguay	-10.0291
▁texto	-10.0291
22	-10.0292
ñ	-10.0293
▁asamblea	-10.0295
▁produce	-10.03
▁ac	-10.0302
▁washington	-10.0309
▁ofrece	-10.0316
▁pop	-10.032
▁vivo	-10.0322
eg	-10.0324
▁tour	-10.0326
▁wi	-10.0327
spec	-10.0327
▁lago	-10.0328
▁exterior	-10.0331
▁fil	-10.0333
▁vía	-10.0352
pone	-10.0352
▁periodista	-10.0359
▁activa	-10.0364
▁confi	-10.0367
bert	-10.037
ski	-10.0373
▁difícil	-10.0373
▁valencia	-10.0375
▁marco	-10.0377
▁informa	-10.0381
32	-10.0382
▁sola	-10.0389
▁técnico	-10.0397
▁top	-10.04
cional	-10.0403
▁mira	-10.0409
▁algún	-10.0409
line	-10.0413
▁demás	-10.0416
▁soldados	-10.0425
▁basada	-10.0428
▁conferencia	-10.0433
ap	-10.0437
▁moderna	-10.0441
▁proporciona	-10.0442
▁bio	-10.0444
ure	-10.0445
vol	-10.0447
17	-10.0453
▁mantuvo	-10.0458
88	-10.0475
▁lópez	-10.0476
rri	-10.0476
dis	-10.0478
ves	-10.048
▁asimism	-10.0482
if	-10.0483
▁consecuencia	-10.0485
let	-10.0485
▁prensa	-10.0487
▁células	-10.0489
▁fondo	-10.0489
▁fines	-10.0494
ñe	-10.0497
▁duque	-10.0501
vent	-10.0515
cua	-10.0517
▁explica	-10.0522
▁propuesta	-10.0524
68	-10.0535
ini	-10.0544
hal	-10.055
don	-10.0559
▁eje	-10.0572
0.000	-10.0584
31	-10.0588
▁mono	-10.0589
ou	-10.0592
▁entrenador	-10.0595
gur	-10.0604
▁foto	-10.0604
▁br	-10.0606
avi	-10.0607
mul	-10.0616
▁interpreta	-10.0626
din	-10.0626
rich	-10.0628
▁espera	-10.0634
▁mont	-10.0646
ato	-10.0648
ética	-10.0653
ney	-10.066
▁probablemente	-10.0664
glo	-10.0668
▁encontraba	-10.0671
▁meta	-10.068
vie	-10.0684
▁versiones	-10.0684
▁contaba	-10.07
▁humano	-10.0713
▁1986	-10.0715
▁usar	-10.0716
▁salida	-10.0716
▁aquella	-10.0717
miti	-10.0719
▁votos	-10.0726
▁lanzó	-10.0728
tch	-10.0731
▁limita	-10.0734
▁completo	-10.0736
▁alcanzó	-10.074
butó	-10.0741
▁90	-10.0748
cru	-10.0748
▁pertenece	-10.075
▁ninguna	-10.0751
▁formato	-10.0755
mática	-10.0758
0.6	-10.0761
▁ana	-10.077
ris	-10.0778
mico	-10.078
.1	-10.079
▁enfermedad	-10.0791
▁revela	-10.0791
▁edificios	-10.0795
▁temperatura	-10.0798
▁denominado	-10.08
76	-10.0806
▁bandera	-10.0813
▁continuó	-10.0817
▁funda	-10.0824
tr	-10.0824
▁show	-10.0831
▁lenguaje	-10.0837
mó	-10.084
▁80	-10.0842
▁gente	-10.0842
▁desarroll	-10.0843
▁ciclo	-10.0843
89	-10.0844
28	-10.0848
▁máxima	-10.0858
▁bolivia	-10.0862
▁hicieron	-10.0875
▁1987	-10.0876
▁wisconsin	-10.0876
▁conocer	-10.0877
ue	-10.0887
mba	-10.0892
▁filosofía	-10.0914
▁contacto	-10.0915
29	-10.0917
▁1988	-10.0918
idas	-10.0921
▁producto	-10.0935
▁razón	-10.0939
▁poeta	-10.094
▁proyectos	-10.0946
▁incorpora	-10.0947
▁gua	-10.0948
▁ayuntamiento	-10.0951
divi	-10.0952
▁pintura	-10.0953
▁anteriormente	-10.0953
▁hacen	-10.0962
▁hermana	-10.0962
▁competencia	-10.0965
quí	-10.097
tran	-10.0977
tico	-10.0978
▁venta	-10.0979
▁producido	-10.0989
cl	-10.0995
▁william	-10.1001
▁encontr	-10.1005
▁bastante	-10.1006
▁evento	-10.1006
▁ascenso	-10.1012
ov	-10.1013
▁arquitecto	-10.1017
▁west	-10.1017
▁tabla	-10.1018
▁fla	-10.1022
idades	-10.1024
▁mari	-10.1031
▁fundada	-10.1034
▁decreto	-10.1039
74	-10.104
▁we	-10.1047
▁naturales	-10.1047
▁urbano	-10.105
▁park	-10.1053
▁1982	-10.1057
▁hacía	-10.1058
ray	-10.1064
▁1985	-10.1072
▁dominio	-10.1072
▁falleció	-10.1075
tha	-10.1086
▁dólares	-10.1098
▁económico	-10.1098
ier	-10.1098
67	-10.1098
▁usado	-10.1099
▁sección	-10.1105
▁gonzález	-10.1112
▁derecha	-10.1116
▁operaciones	-10.1129
▁pequeñas	-10.113
▁colección	-10.1137
▁añadi	-10.1139
san	-10.114
▁habría	-10.1142
▁señala	-10.1142
lógica	-10.1154
▁operación	-10.116
▁ríos	-10.1166
66	-10.1167
▁caza	-10.1182
▁córdoba	-10.1184
mont	-10.1199
26	-10.1206
▁niño	-10.1207
cula	-10.1214
▁inferior	-10.1217
▁incluido	-10.1217
table	-10.1218
▁sam	-10.1219
▁amigo	-10.1228
▁basa	-10.1231
▁imágenes	-10.1235
apa	-10.1237
▁marina	-10.1239
27	-10.1245
▁felipe	-10.1248
▁potencia	-10.1249
▁aquellos	-10.1258
▁sirvi	-10.126
gé	-10.127
▁famoso	-10.1274
ár	-10.1279
▁gestión	-10.1279
pira	-10.1283
the	-10.1283
▁cuba	-10.1284
▁clubes	-10.1285
▁interna	-10.1287
▁federación	-10.1288
▁acepta	-10.129
▁observa	-10.1293
▁producir	-10.1298
▁oficialmente	-10.13
▁simple	-10.1307
gh	-10.1317
mol	-10.1323
▁comunista	-10.1324
▁declara	-10.1326
56	-10.1333
▁protección	-10.1334
ores	-10.1335
▁acciones	-10.1338
▁seguir	-10.1338
▁adelante	-10.134
▁epi	-10.1343
▁estrella	-10.1344
tia	-10.1347
ali	-10.1355
ey	-10.1359
▁inc	-10.1363
mbo	-10.1363
▁argumento	-10.1363
57	-10.1363
▁escenario	-10.1369
▁publicación	-10.1377
▁cuenca	-10.1396
▁directamente	-10.14
▁alianza	-10.1404
▁parroquia	-10.1406
cus	-10.1407
▁conflicto	-10.1413
▁colonia	-10.1414
▁1983	-10.142
▁fc	-10.1428
vil	-10.1431
jan	-10.1432
▁grado	-10.1441
▁regresó	-10.1442
63	-10.1445
ug	-10.1446
▁socialista	-10.1456
▁presidencia	-10.1456
61	-10.146
▁rápidamente	-10.146
▁gana	-10.1467
▁pronto	-10.1468
tendi	-10.147
▁capilla	-10.1471
▁playa	-10.1473
▁representación	-10.1475
qua	-10.1481
▁pérdida	-10.1483
qu	-10.1493
▁medicina	-10.1496
ab	-10.1496
▁guardia	-10.1499
▁exposición	-10.1499
▁resistencia	-10.1506
▁1950	-10.1511
▁encuentro	-10.1514
▁jean	-10.1515
▁200	-10.1517
ér	-10.1519
▁método	-10.1524
▁provincial	-10.1531
▁construir	-10.1534
▁qué	-10.1535
▁autoridades	-10.1535
▁implica	-10.1539
lea	-10.1546
pá	-10.1547
▁coloca	-10.1552
▁mala	-10.1553
▁breve	-10.1561
▁dinero	-10.1563
▁you	-10.1563
▁deben	-10.1564
▁escudo	-10.1565
▁compuesta	-10.1571
▁partida	-10.1574
aban	-10.1575
▁parlamento	-10.1577
cito	-10.1581
▁considerada	-10.1582
▁niveles	-10.1586
▁corea	-10.1586
art	-10.1586
equi	-10.1588
▁consta	-10.1589
icia	-10.1591
▁generación	-10.1593
72	-10.1594
▁menores	-10.1598
tando	-10.1599
▁decora	-10.1601
▁comuna	-10.1601
americana	-10.1602
▁responsable	-10.1602
▁canadá	-10.1602
▁idioma	-10.1613
▁indiana	-10.1616
gia	-10.1624
▁histórica	-10.1629
▁objetos	-10.1629
▁fundado	-10.1632
▁composición	-10.1633
▁visto	-10.1633
nis	-10.1633
cent	-10.1634
-18	-10.1636
dam	-10.1636
▁dedica	-10.1639
stre	-10.164
▁extensión	-10.1641
86	-10.1642
▁entra	-10.1643
▁corto	-10.1644
▁fundó	-10.1646
▁nación	-10.1651
chu	-10.1653
87	-10.1656
fin	-10.1656
cien	-10.1657
▁estableció	-10.1658
▁creada	-10.1664
▁aumento	-10.167
▁mantiene	-10.1673
aparición	-10.168
▁estándar	-10.1682
▁clave	-10.1684
▁técnicas	-10.169
84	-10.17
▁apertura	-10.1705
▁alcanzar	-10.1706
▁escena	-10.1706
▁cuadro	-10.1707
77	-10.1708
▁plano	-10.1715
▁privada	-10.172
▁unió	-10.1723
▁publicada	-10.1725
▁mas	-10.1733
▁tiempos	-10.1733
▁ángel	-10.175
▁leyes	-10.175
▁xviii	-10.1753
▁far	-10.1754
▁entrevista	-10.1755
▁europeo	-10.176
▁misión	-10.1762
▁negra	-10.1765
lado	-10.177
ías	-10.1775
ificación	-10.1784
▁comparti	-10.1785
▁mexicana	-10.1786
▁abierto	-10.1786
▁tribunal	-10.1788
▁data	-10.1791
▁parti	-10.1792
▁iba	-10.1797
nica	-10.1799
▁casas	-10.1801
▁alfonso	-10.1803
▁digital	-10.1808
▁amigos	-10.181
jos	-10.181
bos	-10.1814
nca	-10.1818
arios	-10.1822
lf	-10.183
hil	-10.1841
▁1984	-10.1845
▁clases	-10.1857
af	-10.1857
▁forman	-10.1859
▁participa	-10.186
▁elección	-10.1861
▁hojas	-10.1863
▁apo	-10.1863
▁suficiente	-10.1864
ek	-10.1864
▁fernández	-10.1868
▁materiales	-10.1877
▁directo	-10.1889
arre	-10.1898
▁bel	-10.1898
▁nacimiento	-10.19
sha	-10.1904
▁gui	-10.1904
▁decisión	-10.1908
▁reciente	-10.1909
neo	-10.1916
▁vuelve	-10.1921
log	-10.1924
▁bra	-10.1924
▁antiguos	-10.1924
▁deportiva	-10.1932
▁she	-10.1937
▁generales	-10.194
▁península	-10.1942
▁institución	-10.1943
▁destino	-10.1943
▁lenguas	-10.1957
ático	-10.1959
97	-10.1961
▁colores	-10.1962
nto	-10.1964
▁marc	-10.1967
▁variedad	-10.1975
▁destacan	-10.1976
▁come	-10.1977
yu	-10.1985
69	-10.1988
ft	-10.1989
▁val	-10.1994
quis	-10.1994
▁buen	-10.1995
▁conecta	-10.1997
71	-10.1999
▁participar	-10.1999
▁cultivo	-10.2005
cí	-10.2012
ografía	-10.2024
adores	-10.2027
▁eventos	-10.2028
▁árabe	-10.2029
▁1978	-10.2034
rick	-10.2039
82	-10.2041
▁toca	-10.2045
▁hábitat	-10.2048
▁rodríguez	-10.2048
gin	-10.2054
sch	-10.2054
esa	-10.2061
▁oposición	-10.2069
▁suele	-10.2069
▁llegaron	-10.2074
lón	-10.2076
off	-10.2077
▁casó	-10.2081
▁rafael	-10.2083
▁luna	-10.2091
.0	-10.2095
pl	-10.2096
ata	-10.2097
ei	-10.2101
▁cambia	-10.2102
rin	-10.2106
▁arma	-10.2108
▁comandante	-10.2109
▁soviética	-10.2109
▁cerro	-10.2112
▁1979	-10.2114
▁ubica	-10.2114
▁sar	-10.2116
ben	-10.2117
98	-10.2119
▁aquí	-10.2122
▁ámbito	-10.2123
▁expresa	-10.2126
▁rica	-10.2134
▁promedio	-10.2137
cido	-10.214
▁orquesta	-10.2141
▁conseguir	-10.215
mático	-10.2151
▁alberto	-10.216
▁míchigan	-10.2164
tie	-10.2164
▁compra	-10.2164
▁eso	-10.2172
79	-10.2176
burg	-10.2177
lito	-10.2186
▁von	-10.2189
sky	-10.2204
▁pruebas	-10.2205
▁gradu	-10.2206
▁integra	-10.2214
bul	-10.2215
▁agricultura	-10.2224
ian	-10.2227
▁instituciones	-10.2228
▁declaró	-10.2229
▁críticas	-10.2232
▁universal	-10.2235
▁reconocido	-10.2239
▁necesidad	-10.2241
▁dejar	-10.2241
tsu	-10.2246
▁narra	-10.2246
lico	-10.2251
01	-10.2251
▁escuelas	-10.2257
▁señal	-10.2259
▁eduardo	-10.226
▁modelos	-10.2264
▁actuación	-10.2269
▁sab	-10.2283
pica	-10.2286
terra	-10.2293
▁lima	-10.2295
▁1981	-10.2296
xo	-10.2297
▁curso	-10.2299
▁fan	-10.23
▁sevilla	-10.2305
▁ganado	-10.2316
▁isabel	-10.2321
▁ama	-10.2322
▁trabajadores	-10.2323
▁enfrenta	-10.2325
▁1976	-10.2328
▁romano	-10.2329
▁campos	-10.2331
▁concurso	-10.2333
mbra	-10.2342
▁nueve	-10.2342
▁asociado	-10.2343
▁autónoma	-10.2344
pet	-10.2344
▁residencia	-10.2347
▁tom	-10.2361
ani	-10.2367
▁ataca	-10.2369
▁respectivamente	-10.2375
sim	-10.2376
▁world	-10.2378
▁científica	-10.2385
▁israel	-10.2388
▁aumenta	-10.2388
81	-10.2391
▁acaba	-10.2391
▁saint	-10.2391
dí	-10.2398
▁0,4	-10.2398
▁portugal	-10.2398
▁convierte	-10.24
▁valores	-10.24
▁austria	-10.2402
▁70	-10.2402
▁refiere	-10.2405
▁posibilidad	-10.2407
▁sabe	-10.2408
form	-10.241
anda	-10.2418
▁letras	-10.2421
▁siglos	-10.2422
▁calles	-10.2422
cida	-10.2425
▁dura	-10.2426
ral	-10.2436
anos	-10.2441
guer	-10.2445
osos	-10.2445
gel	-10.2451
▁sch	-10.2453
▁mejora	-10.2453
mun	-10.2462
aco	-10.2467
▁presentado	-10.2467
▁neu	-10.247
aya	-10.2481
▁entró	-10.2483
▁comenzaron	-10.2485
▁musicales	-10.2488
rus	-10.2497
pé	-10.2497
▁editorial	-10.2497
ō	-10.2505
▁prohibi	-10.2505
yer	-10.2507
83	-10.2507
▁diego	-10.2509
▁solamente	-10.2511
ias	-10.2513
arias	-10.252
▁trabaja	-10.2522
▁riesgo	-10.2525
▁motivo	-10.2528
▁av	-10.2532
▁regreso	-10.2534
▁1973	-10.2536
▁1975	-10.2538
tla	-10.255
à	-10.2551
▁pese	-10.2552
grado	-10.256
▁green	-10.2569
▁xvi	-10.2576
ite	-10.2579
▁internet	-10.2581
▁médico	-10.2585
▁ku	-10.2585
08	-10.2586
▁tenido	-10.2588
▁viejo	-10.2595
▁reyes	-10.2595
▁completamente	-10.2595
09	-10.2601
▁cata	-10.2609
▁estatal	-10.2611
▁candidato	-10.2617
▁inf	-10.2619
▁paraguay	-10.2628
pos	-10.263
illas	-10.2633
▁provincias	-10.2634
hon	-10.2635
▁patrimonio	-10.2639
▁informe	-10.2643
▁puerta	-10.2643
▁0.4	-10.2646
▁esos	-10.265
▁aplica	-10.2653
▁centra	-10.2653
▁ecuador	-10.2656
▁vídeo	-10.2658
▁hechos	-10.2661
mí	-10.2666
▁demanda	-10.2668
▁órgano	-10.2669
▁diferente	-10.267
▁bloque	-10.2671
▁exp	-10.2673
cano	-10.2678
▁invierno	-10.2682
▁fundador	-10.2684
73	-10.2692
▁ingeniero	-10.2695
▁natal	-10.2697
▁flota	-10.2701
▁separa	-10.2703
▁capaz	-10.2709
pac	-10.271
nico	-10.2714
▁0.7	-10.2719
▁química	-10.2721
lista	-10.2727
▁domina	-10.2727
sur	-10.2727
▁territorios	-10.2738
ori	-10.2742
▁altitud	-10.2746
▁artículos	-10.2752
idos	-10.2756
▁35	-10.2765
▁decide	-10.2767
▁terror	-10.2774
▁cosas	-10.2775
tú	-10.2778
lor	-10.2782
▁solar	-10.2784
▁creek	-10.2785
▁fiesta	-10.2786
▁north	-10.2789
▁protagonista	-10.2793
pio	-10.2794
▁haya	-10.2801
▁permanente	-10.2802
▁secundaria	-10.2804
▁entorno	-10.2804
▁términos	-10.2804
gó	-10.2807
ela	-10.2807
▁piloto	-10.281
▁plataforma	-10.2811
▁continuación	-10.2815
▁global	-10.2815
▁materia	-10.2817
▁religión	-10.2819
cón	-10.2819
▁sangre	-10.2826
▁rob	-10.2828
▁grabado	-10.2847
▁rango	-10.2848
nza	-10.2849
▁imperial	-10.2849
▁pérez	-10.2855
ik	-10.2855
▁legal	-10.2857
▁evolución	-10.2859
bur	-10.2864
▁compara	-10.2868
▁normal	-10.2871
▁daniel	-10.2871
lación	-10.2872
▁trasladó	-10.2881
▁arena	-10.2892
▁star	-10.2893
▁mensaje	-10.2895
▁similares	-10.2895
▁record	-10.29
▁canto	-10.2902
▁específica	-10.2902
▁cercano	-10.2903
osas	-10.2904
ística	-10.2912
nova	-10.2912
▁michael	-10.2914
▁guitarra	-10.2916
▁instalaciones	-10.2917
▁arkansas	-10.2919
cir	-10.292
▁titulado	-10.2925
ético	-10.2934
▁captura	-10.2938
▁cabe	-10.2948
ora	-10.2948
▁estrellas	-10.2951
▁asia	-10.2956
▁florida	-10.2958
ib	-10.2961
▁cataluña	-10.2961
è	-10.2972
▁femenino	-10.2973
▁estudia	-10.2974
taria	-10.2981
▁construida	-10.2984
bili	-10.2986
▁dirigió	-10.2988
flu	-10.2998
▁utilizada	-10.2998
uu	-10.3001
zos	-10.3002
▁comarca	-10.3004
▁intento	-10.3007
▁perdió	-10.3009
▁jon	-10.301
▁propiedades	-10.3012
isa	-10.3015
▁1972	-10.3016
▁torno	-10.3017
▁nombres	-10.302
▁semanas	-10.302
▁1968	-10.302
▁bahía	-10.3021
▁pala	-10.3037
▁títulos	-10.3039
arte	-10.3039
▁colaboración	-10.3042
▁ejecutivo	-10.3042
▁claro	-10.3043
▁martin	-10.3044
▁software	-10.3054
▁familias	-10.3059
▁1974	-10.3065
▁escribir	-10.3065
▁latín	-10.3067
▁mata	-10.3068
▁ganador	-10.3081
05	-10.3082
tán	-10.3093
nan	-10.3095
▁compositor	-10.3096
▁guillermo	-10.3104
▁nebraska	-10.311
▁adquiri	-10.3112
▁flor	-10.3113
▁posteriores	-10.3114
▁quinta	-10.3118
▁ideas	-10.3124
town	-10.3125
▁contrario	-10.3127
▁coronel	-10.3133
vic	-10.3135
▁impuls	-10.3135
▁cierto	-10.314
ega	-10.3141
▁bosque	-10.3142
▁1930	-10.3145
rada	-10.3147
▁ángeles	-10.3147
▁caída	-10.3156
▁compone	-10.3158
▁siguió	-10.3158
▁descrita	-10.316
▁acompaña	-10.3161
▁nuestro	-10.3166
▁publica	-10.3166
▁cuarta	-10.317
mio	-10.3173
stein	-10.3173
▁river	-10.319
▁comunidades	-10.3192
ii	-10.3195
▁rechaza	-10.32
▁angel	-10.3201
▁1977	-10.3202
cé	-10.3203
ium	-10.3204
▁abogado	-10.3204
▁socio	-10.3206
indi	-10.3207
▁charles	-10.3207
ndi	-10.3214
plu	-10.3215
▁kansas	-10.3215
▁metro	-10.3216
▁encontrado	-10.322
▁peligro	-10.3221
bat	-10.3221
▁turismo	-10.3231
plan	-10.3237
▁doce	-10.3241
▁temporadas	-10.3242
▁escultura	-10.3244
▁expedición	-10.3245
▁centros	-10.3249
cub	-10.3253
nne	-10.3253
▁aplicación	-10.3254
▁martínez	-10.3255
▁montaña	-10.3261
▁liberal	-10.3263
▁dando	-10.3271
cc	-10.3271
▁ancho	-10.3286
ä	-10.3286
▁audiencia	-10.3288
▁1940	-10.3292
▁existi	-10.3297
▁combina	-10.3297
▁fábrica	-10.3298
ers	-10.33
sper	-10.3301
ístico	-10.3301
▁metropolitana	-10.3304
od	-10.3307
icos	-10.3307
▁south	-10.3315
▁accidente	-10.3316
▁oriente	-10.3317
▁corazón	-10.332
sin	-10.3326
▁anima	-10.3326
gada	-10.3327
▁abierta	-10.334
cau	-10.334
▁normalmente	-10.3341
▁hotel	-10.3341
▁describe	-10.3342
▁debía	-10.3346
▁aleja	-10.3347
▁st	-10.3351
▁war	-10.3357
dan	-10.3358
▁pico	-10.3364
02	-10.3368
▁peter	-10.3375
▁radical	-10.3381
▁conocidos	-10.3388
▁investigaciones	-10.3394
▁gla	-10.3394
▁juventud	-10.3397
▁productor	-10.3401
▁señora	-10.3406
▁presentan	-10.3411
▁ee	-10.3414
04	-10.3416
tem	-10.3421
eto	-10.3422
zan	-10.3424
ilo	-10.3426
▁terreno	-10.3426
▁fenómeno	-10.3429
▁caballero	-10.3441
▁aérea	-10.3447
▁richard	-10.3452
▁enseñanza	-10.3454
▁emb	-10.3456
▁llegando	-10.3458
07	-10.3466
▁monasterio	-10.3474
▁organizado	-10.348
cial	-10.3485
▁0.8	-10.3495
▁chan	-10.3499
▁tren	-10.3499
gor	-10.3507
▁universitario	-10.3508
marca	-10.351
▁capítulo	-10.351
▁comportamiento	-10.3514
▁piezas	-10.3517
▁recibido	-10.352
cis	-10.3525
sk	-10.3526
▁desarrollar	-10.353
ándolo	-10.3531
▁corriente	-10.3532
▁inicial	-10.3534
▁viento	-10.3536
▁excep	-10.3542
▁tasa	-10.3544
▁otorga	-10.3548
▁ayudar	-10.3548
ky	-10.3551
▁comedia	-10.3558
▁denominada	-10.356
trato	-10.3561
▁espacial	-10.3563
vá	-10.3563
▁black	-10.3563
hor	-10.3564
▁comerciales	-10.3568
side	-10.357
▁diputado	-10.3571
▁fotografía	-10.3579
▁necesaria	-10.3583
▁entrar	-10.3584
06	-10.3585
▁ramón	-10.3587
▁expresión	-10.3592
ington	-10.3597
▁music	-10.36
▁compa	-10.3601
eran	-10.3603
▁bosques	-10.3608
ánico	-10.3612
ade	-10.3613
rla	-10.3617
▁vino	-10.3617
▁utilizan	-10.3621
ub	-10.3622
vision	-10.3629
▁alimenta	-10.3634
▁notable	-10.3635
rela	-10.3637
reg	-10.3642
grafía	-10.3645
▁agrícola	-10.3646
▁lanza	-10.3653
▁potencial	-10.3655
▁enorme	-10.3656
▁públicas	-10.3657
.2	-10.3657
trac	-10.3658
▁necesita	-10.3666
▁inicios	-10.367
vista	-10.3672
gg	-10.3681
uro	-10.3681
cum	-10.3687
▁teniendo	-10.3691
▁organizaciones	-10.3695
▁populares	-10.3696
▁1936	-10.37
▁32	-10.3706
▁acto	-10.3706
▁refleja	-10.3708
▁palma	-10.371
▁poesía	-10.3716
leta	-10.3721
logía	-10.3724
▁pintor	-10.3727
cada	-10.3729
una	-10.373
rup	-10.3736
▁asesinato	-10.3736
long	-10.3739
▁taxonomía	-10.3743
dur	-10.3747
▁sirve	-10.3755
▁iniciativa	-10.3757
rista	-10.3771
▁vasco	-10.3776
▁elemento	-10.3777
itario	-10.3779
▁cercana	-10.3781
▁propios	-10.3786
▁artística	-10.3787
▁figuras	-10.3793
ció	-10.3794
▁neo	-10.3805
▁comienzo	-10.3806
▁clara	-10.3809
▁1.0	-10.3812
▁recibir	-10.3813
▁semi	-10.3815
fil	-10.3816
▁autoridad	-10.3818
▁depende	-10.3822
▁cristo	-10.3824
▁comunes	-10.3824
termin	-10.3826
gente	-10.3829
▁múltiples	-10.3829
mel	-10.3837
cero	-10.3846
▁procesos	-10.3852
▁500	-10.3852
▁indígenas	-10.3854
▁1969	-10.3854
▁cra	-10.3861
▁establecer	-10.3863
ak	-10.3873
▁jardín	-10.3874
▁0,5	-10.3877
ges	-10.3882
rey	-10.3886
▁realizada	-10.3891
▁1971	-10.3901
